'''///////////////////////////////////////////////////////////////
//  Kevin Kuzu                                                  //
//                                                              //
//  27/05/2023                                                  //
///////////////////////////////////////////////////////////////'''

from creer_carte import*
from meteo_data import*

#//////////////////////////////////////////////////////////////////
#//                                                              //      
#//                       LE MAIN                                //
#//                                                              //
#//////////////////////////////////////////////////////////////////

# Propose la planche adapté en fonction du vent et du poids

# Créer la carte
make_map(wind_speed, wind_deg)
